[{"first_name":"Karol","last_name":"Wietrzyński","role":"Koordynator","avatar":"assets/KW.jpg","id":1,"about1":"Karol jest programistą, ale także koordynatorem CandyLabs. Nie tylko radzi sobie z właściwym ułożeniem linijek kodu, pilnuje też naszych spotkań, zagrzewając nas do walki niczym Leonidas Spartan i to właśnie dzięki niemu nasz zespół może tak sprawnie działać. Karol jest także inżynierem DevOps.","about2":"Poza pracą lubi rozegrać partyjkę szachów albo pograć w gry komputerowe. Jest także pasjonatem kalisteniki."},
{"first_name":"Olga","last_name":"Winconek","role":"Data Scientist","avatar":"assets/OW.jpg","id":2,"about1":"Olga to nasza data scientist, zajmuje się także prawem. Trzyma zespół twardą ręką pilnując, aby nikt nie odleciał za daleko ze swoimi pomysłami. To ta osoba, która wynegocjuje niejedno i jeszcze naprawi komputer, kupując mu monitor. Poza CandyLabs jest też koordynatorką do spraw importu.","about2":"Olga interesuje się także historią oraz kinem, ale mało kto wie, że na szachownicy radzi sobie niczym bohaterka Gambitu królowej"},
{"first_name":"Marcin","last_name":"Jakubiak","role":"UX/UI Designer","avatar":"assets/MS.jpg","id":3,"about1":"Marcin to osoba stojąca za szatą graficzną oraz strukturą interfejsów naszych projektów. Do naszego teamu wprowadza pozytywną energię i ładnie wyglądające kafelki w aplikacji. Poza CandyLabs pracuje jako inżynier mechanik.","about2":"Lubi grać na gitarze, powyżywać się na perkusji i eksperymentować w kuchni. Zakochany po uszy w swoim kocie."},
{"first_name":"Dominik","last_name":"Pająk","role":"Technolog Mobilny","avatar":"assets/DP.jpg","id":4,"about1":"Dominik w naszym teamie robi oprogramowanie do aplikacji mobilnych, tym też zajmuje się poza CandyLabs. Szkoli się w technologii Flutter.","about2":"Dzięki niemu i jego aplikacji tarBUS mieszkańcy Tarnowa wiedzą kiedy przyjedzie ich autobus. Udało mu się też kiedyś zdobyć drugie miejsce w Hackatonie."},
{"first_name":"Paweł","last_name":"Łąk","role":"Programista","avatar":"assets/PL.jpg","id":5,"about1":"Paweł opracowuje i rozwija nasze oprogramowanie. To on pilnuje, aby nasz backend nie polegał tylko na odwróconym do tyłu monitorze. Kiedy nie programuje w CandyLabs, zajmuje się pracą elektronika.","about2":"Paweł jest także umuzykalniony, gra na gitarze, a gdy brzdąkanie w struny mu się znudzi, wsiada na rower i odjeżdża w siną dal (byle nie w Bieszczady)."},
{"first_name":"Renata","last_name":"Wietrzyńska","role":"Programistka","avatar":"assets/RW.jpg","id":6,"about1":"","about2":""},
{"first_name":"Mateusz","last_name":"Kot","role":"Kot","avatar":"assets/MW.jpg","id":7,"about1":"Mateusz jest naszym wiernym wolnym słuchaczem, który nie szczędzi nam porad w postaci miauknięć i mruknięć.","about2":"Interesuje się książkami, na których może się wygodnie wyspać, a także marzy mu się podbój świata, ale wszystko po kolei..."}]